Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_351_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhus Roavvenjárggas 7.-8.4.2010
smn: Säminuorâi taaiđâtábáhtus Ruávinjaargâst 7.-8.4.2010

source: Sámenuoraid dáiddadáhpáhus lágiduvvo guovttebeaivásaš dáhpáhussan Roavvenjárggas nuoraidbáiki Mondes guovdugávpoga cuoŋománu 7.-8. beivviid .
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo kyevtipiäivásâš tábáhtussân Ruávinjaargâst nuorâitáálu Mondest kuávdoo kaavpuh cuáŋuimáánu 7.–8. peeivi .

source: Riikkadási Nuorra Kultuvra – dáhpáhus ii lágiduvvo dán jagi olláge , nu ahte Sámenuoraid dáiddadáhpáhus lea iehčanas dáhpáhus .
smn: Väldikodálâš Nuorâ Kulttuur – tábáhtus ij uárnejuu taan ive ollágin , et Säminuorâi taaiđâtábáhtus lii aaibâs jieijâs jiečânâs tábáhtus .

source: Dáhpáhusa temán lea musihkka .
smn: Tábáhtus teeman lii muusik .

source: Sámenuoraid dáiddadáhpáhus - dieđáhus 27.01.2010
smn: Taaidâtábáhtustiäđáttâs 27.1.2010
